redmine/files/2014/08/140807113645_Peticion_ConformidadFactura

<?xml version="1.0" encoding="UTF-8"?>
<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:giro="http://juntadeandalucia.es/GIRO">
   <soapenv:Header/>
   <soapenv:Body>
      <giro:MT_RF_Conformidad_Request>
         <CABECERA>
            <!--Optional:-->
            <IDINT/>
            <SISTEMA_ORIGEN>ERISG3</SISTEMA_ORIGEN>
            <USUARIO>ZPI_ERISG3</USUARIO>
         </CABECERA>
         <!--Optional:-->
         <lista>
            <!--Zero or more repetitions:-->
            <item>
               <!--Optional:-->
               <IDINT/>
               <SOCIEDAD>1000</SOCIEDAD>
               <EJERCICIO>2014</EJERCICIO>
               <ACREEDOR>
                  <!--Optional:-->
                  <INTERLOCUTOR_COMERCIAL/>
                  <!--Optional:-->
                  <NIF_CIF>A04010344</NIF_CIF>
                  <!--Optional:-->
                  <NOMBRE/>
                  <!--Optional:-->
                  <IDENTIFICADOR/>
                  <!--Optional:-->
                  <CLASE_IDENTIFICADOR/>
               </ACREEDOR>
               <NUMERO_FACTURA>CONTRA1</NUMERO_FACTURA>
               <FECHA_CONFORMIDAD>2014-05-27T00:00:00.0Z</FECHA_CONFORMIDAD>
               <USUARIO>usuario</USUARIO>
            </item>
         </lista>
      </giro:MT_RF_Conformidad_Request>
   </soapenv:Body>
</soapenv:Envelope>